"iRateMessageTitle" = "Avaliar %@";
"iRateAppMessage" = "Se você gosta de usar o %@, você se importaria de avaliá-lo? Não vai demorar mais de um minuto. Obrigado por seu apoio!";
//"iRateGameMessage" = "Curtiu %@? Avalie-o na App Store, não vai demorar mais de um minuto! Agradecemos o apoio, e chame mais amigos pra beber!";
"iRateGameMessage" = "Curte beber com os amigos? Curtiu %@? Avalie o app na App Store, e diga porque o app é f#da! (Ou não). Agradecemos o apoio, e chame mais amigos pra beber!";
"iRateCancelButton" = "Eu Não Bebo, Valeu";
"iRateRateButton" = "Avaliar Agora";
"iRateRemindButton" = "Lembrar mais tarde";